export const services = [
  {
    id: "modal1",
    firstTitle: `Услуги для бизнеса`,
    title: "Регистрация и перерегистрация юридических лиц (ТОО)",
    cardlist: [
      {
        title: "Регистрация ТОО",
        listCard: [
          "Малый бизнес — от 25 000 тенге",
          "Средний бизнес — от 45 000 тенге",
          "Крупный бизнес — от 65 000 тенге",
          "ТОО с иностранным участием — по договоренности",
        ],
        description: `Если вы открываете бизнес, наша команда возьмет
         на себя всю юридическую часть регистрации вашего ТОО, включая 
         оформление всех необходимых документов.`,
      },
      {
        title: `Перерегистрация ТОО и внесение изменений`,
        listCard: [
          "Малый бизнес — от 25 000 тенге",
          "Средний бизнес — от 30 000 тенге",
          "Крупный бизнес — от 50 000 тенге",
          "Перерегистрация филиала иностранного ТОО — от 100 000 тенге.",
        ],
        description: `Если вы вносите изменения в структуру компании, 
        мы поможем вам оперативно и профессионально обновить 
        учредительные документы и пройти перерегистрацию.`,
      },
    ],
  },
  {
    id: "modal2",
    firstTitle: `Услуги для бизнеса`,
    title: "Составление договоров",
    cardlist: [
      {
        title: "Составление договоров",
        listCard: [
          "Проект договора — от 20 000 тенге",
          "Проект договора с иностранным участием — от 30 000 тенге",
          "Коллективный договор — от 50 000 тенге",
        ],
        description: `Если вы заключаете сделку с международным партнером,
         мы обеспечим юридически грамотное составление всех необходимых договоров, 
         защищающих ваши интересы.
`,
      },
    ],
  },
  {
    id: "modal3",
    firstTitle: `Услуги для бизнеса`,
    title: "Представительство в судах",
    cardlist: [
      {
        title: `Представительство по 
        гражданским делам (в т.ч. трудовые споры)`,
        listCard: ["Юридические лица — от 300 000 тенге"],
        description: `В случае возникновения трудового спора с сотрудником
         наша команда окажет полное сопровождение в суде, 
         помогая вам защитить интересы вашего бизнеса.`,
      },
      {
        title: `Представительство в арбитражных судах`,
        listCard: [`Арбитражный суд — от 300 000 тенге`],
        description: `Если вы столкнулись с арбитражным разбирательством, 
        мы возьмем на себя полное представительство на всех этапах 
        разбирательства, защищая ваши интересы в арбитражном суде.
`,
      },
    ],
  },
  {
    id: "modal4",
    firstTitle: `Услуги для бизнеса`,
    title: "Юридическое обслуживание:",
    cardlist: [
      {
        title: "Старт",
        listCard: [" от 80 000 тенге в месяц"],
        description: `Услуги: разработка и правовая экспертиза договоров 
        (до 5 документов в месяц), подготовка писем, претензий, исковых заявлений, 
        возражений (до 3 документов), устные консультации.`,
        description2: `Если у вас небольшой бизнес, мы предоставим полную юридическую поддержку
         в разработке и проверке договоров с вашими партнерами,
          а также поможем в урегулировании претензий.`,
      },
      {
        title: `Минимум`,
        listCard: [" от 150 000 тенге в месяц"],
        description: `Услуги: правовая экспертиза и разработка до 10 договоров, 
        подготовка до 5 исковых заявлений, устные консультации.`,
        description2: `Для среднего бизнеса мы предлагаем более расширенную 
        поддержку, включая помощь в составлении большего числа документов и 
        консультирование по различным правовым вопросам, которые могут возникнуть в вашей компании.`,
      },
      {
        title: `Стандарт`,
        listCard: [" от 300 000 тенге в месяц"],
        description: `Услуги: разработка до 15 договоров, подготовка до 
        10 документов для судебных разбирательств, представительство в суде.`,
        description2: `Если ваш бизнес нуждается в комплексной юридической поддержке,
         мы обеспечим не только договорную работу, но и представим ваши интересы в суде.`,
      },
      {
        title: `Бизнес`,
        listCard: [" от 500 000 тенге в месяц"],
        description: `Услуги: неограниченная правовая экспертиза договоров и представительство в суде.`,
        description2: `Для компаний с большим объемом юридических задач мы предлагаем полный спектр услуг 
        без ограничений по количеству документов и судебных разбирательств.`,
      },
    ],
  },
  {
    id: `modal5`,
    firstTitle: `Услуги для бизнеса`,
    title: `Регистрация товарных знаков`,
    cardlist: [
      {
        title: "",
        listCard: [],
        description: ``,
      },
    ],
  },
  {
    id: `modal6`,
    firstTitle: `Услуги для бизнеса`,
    title: `Государственная регистрация выпуска негосударственных облигаций`,
    cardlist: [
      {
        title: "",
        listCard: [],
        description: ``,
      },
    ],
  },
  {
    id: "modal7",
    firstTitle: `Услуги для частных лиц`,
    title: "Консультации по гражданским делам",
    cardlist: [
      {
        title: "Устные консультации",
        listCard: [
          " Без выезда юриста — бесплатно",
          `С выездом в офис клиента в пределах Алматы — от 5 000 тенге (+ 5 000 тенге за выезд).`,
          `С выездом за пределы Алматы — от 20 000 тенге (оплачиваются также транспортные расходы).`,
        ],
        description: `Если вам нужна консультация по гражданскому делу, 
        вы можете получить её бесплатно в нашем офисе или заказать 
        выезд юриста к вам для более удобного обсуждения вопросов.`,
      },
      {
        title: "Письменные консультации (подготовка заключений)",
        listCard: [" От 20 000 тенге"],
        description: `Если вам требуется письменное юридическое заключение по
         вашему вопросу (например, наследство или заключение сделки), 
        мы подготовим развернутое юридическое заключение, чтобы вы могли принять обоснованное решение.`,
      },
    ],
  },
  {
    id: "modal8",
    firstTitle: `Услуги для частных лиц`,
    title: "Представительство в судах",
    cardlist: [
      {
        title: "Представительство по гражданским делам",
        listCard: [" Физические лица — от 200 000 тенге"],
        description: `Если вы участвуете в гражданском споре 
        (например, по вопросу трудового спора или имущественного конфликта),
         мы обеспечим полное юридическое сопровождение,
          начиная от подачи искового заявления и заканчивая защитой ваших интересов в суде.`,
      },
      {
        title: "Апелляционные и кассационные инстанции:",
        listCard: [" Физические лица — от 70 000 тенге."],
        description: `Если решение суда первой инстанции вас не устраивает, 
        наши юристы помогут подать апелляцию или кассационную 
        жалобу и представят ваши интересы в суде.`,
      },
    ],
  },
  {
    id: "modal9",
    firstTitle: `Услуги для частных лиц`,
    title: "Семейное и наследственное право",
    cardlist: [
      {
        title: "Брачный контракт",
        listCard: ["От 70 000 тенге"],
        description: `Если вы планируете заключить брачный контракт,
         мы поможем вам грамотно оформить документ,
          который защитит ваши имущественные интересы, и обеспечим его юридическую силу.
`,
      },
      {
        title: "Наследственные дела",
        listCard: ["По договоренности"],
        description: `Если у вас возникли вопросы по наследству,
         наши юристы помогут разобраться с правовыми аспектами наследования, 
         а также предоставят полное сопровождение по оформлению всех необходимых документов.
`,
      },
    ],
  },
  {
    id: "modal10",
    firstTitle: `Услуги для частных лиц`,
    title: "Сделки с недвижимостью",
    cardlist: [
      {
        title: "Сопровождение сделок с жилой недвижимостью",
        listCard: ["От 50 000 тенге"],
        description: `Если вы покупаете или продаете жилую недвижимость,
         мы обеспечим юридическое сопровождение на всех этапах сделки,
          включая проверку документов и регистрацию в государственных органах.`,
      },
      {
        title: "Сопровождение сделок с нежилыми помещениями:",
        listCard: ["От 100 000 тенге"],
        description: `При покупке коммерческой недвижимости
         наши юристы возьмут на себя полное юридическое сопровождение сделки, 
         чтобы убедиться, 
         что все документы правильно оформлены и соблюдены все правовые нормы.`,
      },
    ],
  },
];
