export const services = [
  {
    id: "modal1",
    firstTitle: `Услуги для бизнеса`,
    title: "Регистрация и перерегистрация юридических лиц (ТОО)",
    cardlist: [
      {
        title: "Регистрация ТОО",
        listCard: [
          "Малый бизнес — от 25 000 тенге",
          "Средний бизнес — от 45 000 тенге",
          "Крупный бизнес — от 65 000 тенге",
          "ТОО с иностранным участием — по договоренности",
        ],
        description: `Если вы открываете бизнес, наша команда возьмет
         на себя всю юридическую часть регистрации вашего ТОО, включая 
         оформление всех необходимых документов.`,
      },
      {
        title: `Перерегистрация ТОО и внесение изменений`,
        listCard: [
          "Малый бизнес — от 25 000 тенге",
          "Средний бизнес — от 30 000 тенге",
          "Крупный бизнес — от 50 000 тенге",
          "Перерегистрация филиала иностранного ТОО — от 100 000 тенге.",
        ],
        description: `Если вы вносите изменения в структуру компании, 
        мы поможем вам оперативно и профессионально обновить 
        учредительные документы и пройти перерегистрацию.`,
      },
    ],
  },
  {
    id: "modal2",
    firstTitle: `Услуги для бизнеса`,
    title: "Составление договоров",
    cardlist: [
      {
        title: "Составление договоров",
        listCard: [
          "Проект договора — от 20 000 тенге",
          "Проект договора с иностранным участием — от 30 000 тенге",
          "Коллективный договор — от 50 000 тенге",
        ],
        description: `Если вы заключаете сделку с международным партнером,
         мы обеспечим юридически грамотное составление всех необходимых договоров, 
         защищающих ваши интересы.
`,
      },
    ],
  },
  {
    id: "modal3",
    firstTitle: `Услуги для бизнеса`,
    title: "Представительство в суде",
    cardlist: [
      {
        title: `Представительство по 
        гражданским делам (в т.ч. трудовые споры)`,
        listCard: ["Юридическиx лиц — от 300 000 тенге"],
        description: `(Размер оплаты определяется заблаговременно до первого заседания с участием Исполнителя) <br> <br> 
В случае возникновения судебного спора наша команда окажет полное сопровождение в суде, помогая вам защитить интересы Вашего бизнеса.
`,
      },
      {
        title: `Представительство и защита в суде апелляционной, кассационной инстанции`,
        listCard: [`Юридических лиц — от 200 000 тенге`],
        description: `Мы предоставляем профессиональное юридическое сопровождение 
        на всех этапах апелляционного и кассационного процесса, обеспечивая защиту интересов вашего бизнеса в суде
`,
      },
      {
        title: `Представительство в арбитражных судах`,
        listCard: [`Юридических лиц — от 300 000 тенге`],
        description: `(Размер оплаты определяется заблаговременно до первого заседания с участием Исполнителя)<br> <br> 
        Если вы столкнулись с арбитражным разбирательством, 
        мы возьмем на себя полное представительство на всех этапах 
        разбирательства, защищая ваши интересы в арбитражном суде.
`,
      },
    ],
  },
  {
    id: "modal4",
    firstTitle: `Услуги для бизнеса`,
    title: "Юридическое обслуживание:",
    cardlist: [
      {
        title: "Старт",
        listCard: [" 80 000 тенге в месяц"],
        description: ` <span class="playfair-600 f-num gradient-text"> 1.</span>  Разработка и правовая экспертиза договоров, подготовка писем, 
        претензий, ответов на претензии, юридические заключения по вопросам клиента. 
        <br>
        – Объем документов – не более 5 ед. в месяц.
        <br> 
        – Устные консультации не ограничены. 
        `,
        description2: `<span class="playfair-600 f-num gradient-text"> 2.</span> Подготовка исковых заявлений, возражений, апелляционных, кассационных жалоб, 
        а также разработка всех документов касающихся судебных разбирательств. 
         <br> 
         – Объем документов – не более 3 ед. в месяц. 
         <br> 
         <br> 
         <span class="bold italic">Исключения: </span> 
          <span class="italic"> - представительство клиента во всех судебных инстанциях.</span> 
        
       `,
      },
      {
        title: `Минимум`,
        listCard: ["150 000 тенге в месяц"],
        description: `<span class="playfair-600 f-num gradient-text"> 1.</span> Разработка и правовая экспертиза договоров, подготовка писем, претензий,
         ответов на претензии, юридические заключения по вопросам клиента. 
          <br> 
          – Объем документов – не более 10 ед. в месяц. 
          <br> 
          – Устные консультации не ограничены. 
          `,
        description2: ` <span class="playfair-600 f-num gradient-text"> 2.</span>  Подготовка исковых заявлений, возражений, апелляционных, кассационных жалоб, 
        а также разработка всех документов касающихся судебных разбирательств.
         <br>  
         – Объем документов – не более 5 ед. в месяц. 
          <br> 
           <br> 
         Срок исполнения: Не позднее 2-х рабочих дней с даты предоставления информации, документов.
         <br> 
         <span class="bold italic">Исключения: </span> 
          <span class="italic "> - представительство клиента во всех судебных инстанциях.</span> 
        `,
      },
      {
        title: `Стандарт`,
        listCard: ["300 000 тенге в месяц"],
        description: ` <span class="playfair-600 f-num gradient-text"> 1.</span> Разработка, правовая экспертиза договоров, составление писем, претензий, ответов на претензии, юридические заключения по вопросам клиента. 
          <br> 
          – Объем документов - не более 15 шт. в месяц. 
          <br> 
          – Устные консультации не ограничены. `,

        description2: ` <span class="playfair-600 f-num gradient-text"> 2.</span>  Подготовка исковых заявлений, возражений, апелляционных, кассационных жалоб, а также разработка всех документов касающихся судебных разбирательств. 
        <br> 
        – Объем документов – не более 10 ед. в месяц. 
        <br> 
        <br> 
        Срок исполнения: Не позднее 2-х рабочих дней с даты предоставления информации, документов.
        <br>
          <span class="bold italic">Исключения: </span> 
          <span class="italic "> - представительство клиента во всех судебных инстанциях.</span> 
        `,
      },
      {
        title: `Бизнес`,
        listCard: ["500 000 тенге в месяц"],
        description: ` <span class="playfair-600 f-num gradient-text"> 1.</span>  Разработка, правовая экспертиза договоров, составление писем, претензий, ответов на претензии, подборка законодательства по вопросам клиента. 
          <br> 
          – Объем документов - не ограничен. `,

        description2: ` <span class="playfair-600 f-num gradient-text"> 2.</span>  Подготовку исковых заявлений, возражений, апелляционных, кассационных жалоб, а также разработка всех документов касающихся судебных разбирательств. Представительство клиента во всех судебных инстанциях. 
        <br> 
        – Объем документов - не ограничен. 
        <br> 
        <br> 
        Срок исполнения: Не позднее 4-х рабочих дней с даты предоставления информации, документов.
        <br> 
        <br> 
        Если ваш бизнес нуждается в комплексной юридической поддержке, мы обеспечим не только договорную работу, но и представим ваши интересы в суде.
        <br> 
        `,
      },
    ],
  },
  {
    id: `modal5`,
    firstTitle: `Услуги для бизнеса`,
    title: `Регистрация товарных знаков`,
    cardlist: [
      {
        title: "",
        listCard: ["70 000 тенге"],
        description: ` <span class="playfair-600 f-num gradient-text"> 1.</span> 
         Подготовка необходимого пакета документов, включая заявку и надлежащий подбор классов международной классификации товаров и услуг (МКТУ);
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 2.</span> Полное отслеживание всех этапов регистрации и осуществление официальной переписки с уполномоченным органом;
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 3.</span> Получение свидетельства на товарный знак;
         <br> 
        <br> 
        <span class="italic">   (Дополнительно оплачиваются государственные пошлины за подачу заявки и экспертизу по тарифам уполномоченного органа)</span>
        `,
      },
    ],
  },
  {
    id: `modal6`,
    firstTitle: `Услуги для бизнеса`,
    title: `Государственная регистрация выпуска негосударственных облигаций`,
    cardlist: [
      {
        title: "",
        listCard: [`По договоренности сторон.`],
        description: `<span class="playfair-600 f-num  gradient-text"> 1.</span> ⁠Обработка запроса клиента; 
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 2.</span> ⁠Сбор исходных данных от клиента; 
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 3.</span> ⁠Подготовка необходимых документов и проектов проспектов облигаций, включая подготовку решений/протоколов участников клиента;
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 4.</span> ⁠Регистрация клиента на портале уполномоченного органа для установления деловых отношении;
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 5.</span> Подача заявки на регистрацию ценных бумаг/облигаций в электронном порядке через систему ЦД;  	
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 6.</span> ⁠Получение разрешительного документа от уполномоченного органа;
        <br> 
        <br> 
        <span class="playfair-600 f-num  gradient-text"> 7.</span> ⁠Подача документов для сдачи отчета (корпоративного события) в Депозитарии финансовой отчетности о государственной регистрации ценных бумаг/облигаций;

  `,
      },
    ],
  },
  {
    id: "modal7",
    firstTitle: `Услуги для частных лиц`,
    title: "Консультации по гражданским делам",
    cardlist: [
      {
        title: "Устные консультации",
        listCard: [
          " Без выезда юриста — бесплатно",
          `С выездом в офис клиента в пределах Алматы — от 5&nbsp;000 тенге (+ 5&nbsp;000 тенге за выезд).`,
          `С выездом за пределы Алматы — от 20&nbsp;000 тенге (оплачиваются также транспортные расходы).`,
        ],
        description: `Если вам нужна консультация по гражданскому делу, 
        вы можете получить её бесплатно в нашем офисе или заказать 
        выезд юриста к вам для более удобного обсуждения вопросов.`,
      },
      {
        title: "Письменные консультации (подготовка заключений)",
        listCard: [" oт 20&nbsp;000 тенге"],
        description: `Если вам требуется письменное юридическое заключение по
         вашему вопросу (наследство или заключение сделки), 
        мы подготовим развернутое юридическое заключение, чтобы вы могли принять обоснованное решение.`,
      },
    ],
  },
  {
    id: "modal8",
    firstTitle: `Услуги для частных лиц`,
    title: "Представительство в судах",
    cardlist: [
      {
        title: "Представительство по гражданским делам",
        listCard: [" Физические лица — от 200&nbsp;000 тенге"],
        description: `Если вы участвуете в гражданском споре 
        (например, по вопросу трудового спора или имущественного конфликта),
         мы обеспечим полное юридическое сопровождение,
          начиная от подачи искового заявления и заканчивая защитой ваших интересов в суде.`,
      },
      {
        title: "Апелляционные и кассационные инстанции:",
        listCard: [" Физические лица — от 100&nbsp;000 тенге"],
        description: `Если решение суда первой инстанции вас не устраивает, 
        наши юристы помогут подать апелляцию или кассационную 
        жалобу и представят ваши интересы в суде.`,
      },
    ],
  },
  {
    id: "modal9",
    firstTitle: `Услуги для частных лиц`,
    title: "Семейное и наследственное право",
    cardlist: [
      {
        title: "Брачный контракт",
        listCard: ["oт 70&nbsp;000 тенге"],
        description: `Если вы планируете заключить брачный контракт, мы поможем вам грамотно оформить документ, который защитит ваши имущественные интересы.

`,
      },
      {
        title: "Наследственные дела",
        listCard: ["По договоренности"],
        description: `Если у вас возникли вопросы по наследству,
         наши юристы помогут разобраться с правовыми аспектами наследования, 
         а также предоставят полное сопровождение по оформлению всех необходимых документов.
`,
      },
    ],
  },
  {
    id: "modal10",
    firstTitle: `Услуги для частных лиц`,
    title: "Сделки с недвижимостью",
    cardlist: [
      {
        title: "Сопровождение сделок с жилой недвижимостью",
        listCard: ["oт 50&nbsp;000 тенге"],
        description: `Если вы покупаете или продаете жилую недвижимость,
         мы обеспечим юридическое сопровождение на всех этапах сделки,
          включая проверку документов и регистрацию в государственных органах.`,
      },
      {
        title: "Сопровождение сделок с нежилыми помещениями:",
        listCard: ["От 100&nbsp;000 тенге"],
        description: `При покупке коммерческой недвижимости
         наши юристы возьмут на себя полное юридическое сопровождение сделки, 
         чтобы убедиться, 
         что все документы правильно оформлены и соблюдены все правовые нормы.`,
      },
    ],
  },
];
